
/* Class = "NSWindow"; title = "Измени белешку"; ObjectID = "3"; */
"3.title" = "Измени белешку";

/* Class = "NSButtonCell"; title = "Poveži se"; ObjectID = "15"; */
"15.title" = "Poveži se";

/* Class = "NSTextFieldCell"; title = "Пребацивање фајлова:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Пребацивање фајлова:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Ostali pregledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Фасцикла за преузимање:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Фасцикла за преузимање:";

/* Class = "NSMenu"; title = "Ostali pregledi"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Ostali pregledi";
